ANIME_DATA = {
    'спорт': [
        {
            'title': "Волейбол!! / Haikyu!!",
            'desc': "год выпуска: 6 апреля 2014 г\nописание:   Один случайный матч зажёг в Сёё Хинате безумную л"
            "юбовь к волейболу. Хоть в его волейбольном клубе изначально не было даже участников, упорством и ст"
            "араниями Сёё собравшаяся команда всё-таки прорвалась в свой первый и последний финальный матч средн"
            "ей школы, так как там она была начисто разгромлена Тобио Кагэямой, известным как «Король площадки»."
            " Поклявшийся отомстить, Хината вступает в клуб волейбола уже в старшей школе Карасуно, где неожиданн"
            "о для обоих лицом к лицу сталкивается со своим ненавистным противником Кагэямой!\nрейтинг:8.44/10",
            'img': "link"
        },
        {
            'title': "Первый шаг / Hajime no Ippo",
            'desc': "год выпуска: 2000-2002 гг.\nОписание\nНад Иппо Макуноучи издевались всю его жизнь: постоян"
            "но на побегушках, избиваемый одноклассниками, он мечтает измениться, но ему не хватает решимости. "
            "Однажды, в разгар очередного издевательства, Иппо спасает боксёр Мамору Такамура и приносит потеря"
            "вшего от побоев сознание парня в спортивный зал. Очнувшись, тот поражён обстановкой в тренажерном "
            "зале, но не решается ступить и шагу. Такамура вешает фотографию одноклассника Макуноучи на боксёрс"
            "кую грушу и заставляет Иппо ударить её. В конце концов юноша решается и просит Мамору научить его "
            "боксу, но последний, не веря в способности парня, поручает Иппо за неделю сделать невыполнимую зад"
            "ачу... Так и начинается восхождение Иппо к вершинам мира бокса.\nРейтинг: 8.78/10",
            'img': "link"
        },
        {
            'title': "Юри на льду / Yuri!!! on Ice",
            'desc': "год выпуска: 6 октября 2016 г.\nОписание\nТрудно не упасть на колени, когда несёшь на плеч"
            "ах надежды целой страны. Сокрушительные поражения бывают даже в фигурном катании. И Юри Кацуки, дв"
            "адцатитрёхлетний фигурист, представляющий Японию на финале Гран-при по озвученному выше виду спорта"
            ", в полной мере узнаёт об этом, когда допускает ошибку в самый ответственный момент.По возвращении"
            " домой молодой человек испытывает смешанные чувства. С одной стороны, под тяжестью поражения он хоче"
            "т бросить спорт, но с другой — рвётся продолжить тренировки, чтобы во второй раз вернуться домой поб"
            "едителем. Находясь на перепутье, во власти собственных размышлений, Юри скрывается ото всех в родител"
            "ьском доме. Однако в какой-то момент к нему на порог заявляется пятикратный чемпион мира по фигурному "
            "катанию Виктор Никифоров в компании Юрия Плисецкого — молодого фигуриста, который уже давным-давно обо"
            "шёл в мастерстве катания своих старших соперников.Сердце Юри начинает пылать от эмоций, и вместе со св"
            "оими друзьями он решает принять участие в беспрецедентной серии Гран-при. «Уж в этот-то раз, — думает Ю"
            "ри, — всё точно будет иначе!»",
            'img': "link"
        },
        {
            'title': "Мегалобокс / Megalo Box",
            'desc': "год выпуска: 6 апреля 2018 г\nНе имеющий идентификационной карты юноша по кличке JD (Junk Do"
            "g) участвует в подпольных боях на боксёрском ринге. За неимением выбора он использует единственный сво"
            "й талант как средство для заработка в договорных матчах под руководством тренера Намбу, но жаждет схлест"
            "нуться с настоящими профи на легальной основе. На его удачу, в ближайшем мегаполисе собирается проходить "
            "беспрецедентное, по меркам любого боксёра, мероприятие — «Мегалония», собирающее на своей арене лучших из л"
            "учших, движимых желанием получить звание «сильнейшего». Конечно же, наш герой хочет во что бы то ни стало т"
            "уда попасть, чтобы доказать самому себе, чего на самом деле стоит его жизнь.Судьбу молодого боксёра решает "
            "случайное знакомство с Юри и Юкико, являющейся не абы кем, а организатором городского турнира по боксу, досе"
            "ле занимавшего все мысли JD. Зарвавшийся мальчишка, а именно таким он выглядит в глазах именитого боксёра, "
            "доселе не знавшего ни одного поражения, сознательно нарывается на вызов и получает его. Подставив своего тр"
            "енера под удар, он получает гражданство и новое имя — Джо. Теперь ему придётся достигнуть вершины или умере"
            "ть, ведь завтрашний Джо поставил на кон больше, чем всё.Проект, посвящённый пятидесятилетию манги «Завтрашн"
            "ий Джо».\nрейтинг 7.88/10",
            'img': "link"
        }
    ],
    'боевик': [
        {
            'title': "Ван-Пис / One Piece",
            'desc': "дата выпуска: 20 октября 1999 г.\nЛегендарный Гол Д. Роджер был пиратским королём, он был единственным пиратом, проплывшим Гр"
            "анд Лайн от начала и до конца. Захват Роджера 22 года тому назад всемирным правительством привёл к "
            "изменениям во всём мире. Последние слова пирата перед казнью открыли расположение величайшего сокро"
            "вища мира Ван-Пис. Тот, кто добудет его, станет новым Королём пиратов, и именно это событие положил"
            "о начало Великой эры пиратов.Монки Д. Луффи, 17-летний парень, бросает вызов Гранд Лайн. Он собирае"
            "т команду и отправляется на поиски сокровища, мечтая о захватывающих приключениях и имея свои причи"
            "ны стать пиратом. Следуя по стопам своего героя детства, Короля пиратов, Луффи и его команда путеше"
            "ствуют по линии Великого моря навстречу безумным приключениям, сильным врагам, и всё для того, чтоб"
            "ы добыть великое сокровище мира — Ван-Пис.\nрейтинг 8.73/10",
            'img': "link"
        },
        {
            'title': "Берсерк / Kenpuu Denki Berserk",
            'desc': "дата выпуска: 1997-1998 гг.\nОтважный молодой воин Гатс испытывает судьбу в качестве наёмни"
            "ка на передовой. Роковая встреча сводит Гатса с харизматичным и беспощадным юношей по имени Гриффит"
            ". Возглавляя непобедимый отряд, известный как «Банда Ястреба», Гриффит владеет грозной силой, несра"
            "внимой ни с чем. Движимые стремлением к статусу, «ястребы» проявляют невиданную доселе доблесть в в"
            "оенных делах и выдержку в делах политических. Армии Мидланда содрогнутся в страхе, когда Гриффит и "
            "Гатс вступят на путь, на котором им суждено поставить мир на колени.\nрейтинг 8.6/10",
            'img': "link"
        },
        {
            'title': "Евангелион нового поколения / Shinseiki Evangelion",
            'desc': "дата выпуска: 1995-1996 гг.\nВ 2015 году на Землю вновь нападают Ангелы, загадочные существ"
            "а, отличающиеся гигантскими размерами и сокрушительной силой. Единственной надеждой для спасения чел"
            "овечества являются Евангелионы (сокращённо — Евы), человекоподобные боевые машины, разработанные Ner"
            "v, специальным отделом Организации Объединённых Наций. Евы в состоянии отражать нападения Ангелов, о"
            "днако есть одна особенность — пилотировать роботов может ограниченное число людей. Только горстка по"
            "дростков, рождённых четырнадцать лет назад, через девять месяцев после первого появления Ангелов, мо"
            "жет управлять Евами. Один из них — Синдзи Икари, отец которого является руководителем Nerv. Втянутый "
            "в водоворот битв и событий, которых он не понимает, Синдзи вынужден проникнуть в глубины собственного"
            " внутреннего мира, чтобы найти силы и храбрость не только для сражений, но и для выживания, иначе он "
            "рискует потерять всё.\nрейтинг 8.36/10",
            'img': "link"
        },
        {
            'title': "Атака титанов / Shingeki no Kyojin",
            'desc': "дата выпуска: 7 апр. 2013 г.\nС давних времён человечество ведёт свою борьбу с титанами. Т"
            "таны — это огромные существа, ростом с многоэтажный дом, которые не обладают большим интеллектом, "
            "но сила их просто ужасна. Они едят людей и получают от этого удовольствие. После продолжительной б"
            "орьбы остатки человечества создали стену, окружившую мир людей, через которую не пройдут даже тита"
            "ны. С тех пор прошло сто лет. Человечество мирно живёт под защитой стены. Но в один день мальчик Э"
            "рен и его сводная сестра Микаса становятся свидетелями страшного события: участок стены был разруш"
            "ен супертитаном, появившимся прямо из воздуха. Титаны атакуют город, и двое детей в ужасе видят, к"
            "ак один из монстров заживо съедает их мать. Брат и сестра выживают, и Эрен клянётся, что убьёт все"
            "х титанов и отомстит за всё человечество!\nрейтинг 8.56/10",
            'img': "link"
        }
    ],
    'фантастика': [
        {
            'title': "Доктор Стоун / Dr. Stone",
            'desc': "год выпуска: 5 июля 2019 г.\nНичего не предвещало тот роковой день, когда внезапная ослепл"
            "яющая вспышка уничтожила человечество, превратив всех людей в камень. С той катастрофы минуло неск"
            "олько тысячелетий, как старшеклассник Тайдзю Оки очнулся от вечного каменного сна и обнаружил вокр"
            "уг только безжизненные статуи. Однако в этом новом мире он вовсе не один, как можно было подумать."
            " Несколько месяцев назад пришёл в себя и его друг Сэнку Исигами — страстный любитель науки. Сэнку "
            "не просто не растерялся, он выжил, и у него уже зародился грандиозный план — он хочет дать толчок "
            "цивилизации силой науки!\nрейтинг 8.27/10",
            'img': "link"
        },
        {
            'title': "Из нового света / Shinsekai yori",
            'desc': "годы выпуска 2012-2013 гг.\nСпустя тысячу лет человеческая цивилизация полностью изменилась"
            ". Древние технологии почти забыты, и люди живут в небольших, отдалённых друг от друга общинах. Лишь"
            " одно позволяет им выжить — странная сверхъестественная сила, благодаря которой люди могут силой мы"
            "сли манипулировать материей и добывать энергию. Однажды девушка по имени Саки и четверо её друзей, "
            "гуляя за пределами своей общины, находят странного робота. В роботе оказался спрятан архив древних "
            "людей, из которого друзья узнали, что в далёком прошлом на Земле разразилась война между экстрасенс"
            "ами и обычными людьми. Экстрасенсы выиграли эту кровавую войну и продолжили свой террор на века. За"
            " обладание этими запретными знаниями Саки с друзьями были изгнаны. Их силу запечатали и оставили од"
            "них в великом лесу. Но это было только начало пути друзей — пути, в котором они лучше поймут жесток"
            "ие события прошлого и постараются предотвратить их в настоящем.рейтинг 8.25/10",
            'img': "link"
        },
        {
            'title': "Летние войны / Summer Wars",
            'desc': "1 августа 2009 г.\nКэндзи Койсо от природы одарён великолепными математическими способностя"
            "ми. В то же время, учась в одиннадцатом классе, он очень робок и застенчив. Однако, когда его тайна"
            "я любовь, сэмпай Нацуки Синохара, зовёт поехать с ней в префектуру Нагано к её семье, Кэндзи соглаш"
            "ается без раздумий. Семьёй Нацуки приходится клан Дзинноути, ведущий свой род с эпохи Муромати (133"
            "6-1573 годы). В этом году весь клан собирается в родовом поместье праздновать девяностолетие матриа"
            "рха.Знал бы Кэндзи заранее, чего хочет от него Нацуки, вряд ли бы он решился на поездку. А хочет он"

            "а, чтобы тот на всё время пребывания в Нагано играл роль её жениха и производил хорошее впечатление"
            " на родственников. Чем ему и приходится заниматься, когда ночью на его телефон поступает сообщение "
            "со странной математической загадкой, и Кэндзи, будучи неравнодушным к таким вещам, тут же бросается"
            " решать её.Загадку он в конце концов решает, но это ни к чему хорошему не приводит. Решение оказыва"
            "ется ключом полного доступа к виртуальной реальности, куда в настоящий момент переселилась уже почт"
            "и треть человечества, и откуда происходит управление за всеми процессами в мире, начиная с контроля"
            " уличного движения и заканчивая управлением спутниками и ядерным оружием.В одночасье мир погружаетс"
            "я в анархию и хаос. И теперь Кэндзи вместе с семьёй Дзинноути должны привести всё назад в норму. рейтинг 8.01/10",
            'img': "link"
        },
        {
            'title': "Прославленный / Utawarerumono",
            'desc': "дата выхода: 4 апреля 2006 г.\nОчнувшись в незнакомом месте, герой обнаруживает, что серьёз"
            "но ранен. Он не помнит, как его зовут и чем он занимался, на его лице — маска, которую нельзя снять."
            " Люди, спасшие его, — семья из двух девушек и старухи — принимают его в своём доме. Вскоре он решае"
            " т остаться у них и жить мирно в этой небольшой деревушке.Однако мирная жизнь не продлилась долго. Од"
            "но за другим события втянули его и односельчан на путь войны за свободу.Кто он? Откуда пришёл? Куда пр"
            "иведёт его война с ужасным императором?\nрейтинг: 7.61/10",
            'img': "link"
        }
    ],
    'романтика': [
        {
            'title': "Твоя апрельская ложь / Shigatsu wa Kimi no Uso",
            'desc': "дата выхода: 2014-2015 гг.\nКосэй Арима — мальчик, профессионально играющий на фортепиано, "
            "— выигрывал все детские конкурсы, его имя было известно всем начинающим музыкантам. Мать Косэя была"
            " его учителем. После того, как она неожиданно скончалась, у Косэя случился нервный срыв во время выс"
            "тупления, в результате чего он больше не мог слышать своей музыки, несмотря на прекрасный слух и бол"
            "ьшой талант.Спустя несколько лет Косэй всё ещё не притрагивался к пианино; мир кажется ему серым и м"
            "онотонным. Он рад, что у него ещё остались хорошие друзья такие, как Цубаки Савабэ и Рёта Ватари.В о"
            "дин прекрасный день он встречает девушку по имени Каори, талантливую и свободную духом скрипачку, че"
            "й стиль игры отражает её личность и душу. Каори хочет помочь Косэю вернуться в музыкальный мир и сно"
            "ва услышать музыку...",
            'img': "link"
        },
        {
            'title': "Этот глупый свин не понимает мечту девочки-зайки / Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai",
            'desc': "дата выхода:4 окт. 2018 г.\nНичем не примечательный школьник Сакута Адзусагава проводит всё"
            " своё свободное время в библиотеке. Однажды он встречает девушку в костюме кролика, которая старше "
            "его на год. Она представляется как Маи Сакурадзима — прославленная актриса и первая красавица школы. Девушка рассказывает, что все вокруг перестали «видеть» её, поэтому она оделась так вызывающе. По мнению Маи, всё это из-за загадочного «подросткового синдрома». Адзусагава, недолго думая, решает помочь Сакурадзиме в решении этой странной проблемы. Однако кто мог знать, чем это обернётся...",
            'img': "link"
        },
        {
            'title': "Хоримия / Horimiya",
            'desc': "дата выхода:\nНа первый взгляд может показаться, что Хори — обыкновенная девушка-подросток"
            ", но внешность бывает обманчива. В то время, как родители трудятся на работе, героине остаются все"
            " хлопоты по дому, а также забота о младшем брате. Из-за постоянной занятости у неё просто не остаё"
            "тся времени на то, чтобы насладиться прелестями подростковой жизни. Вскоре она знакомится с Миямур"
            "ой, который также не показывает в школе настоящего себя. Он кажется недружелюбным тихоней, но за п"
            "ределами стен школы оказывается абсолютно другим человеком. Так, у этой парочки находится много об"
            "щего, и постепенно они начинают сближаться.",
            'img': "link"
        },
        {
            'title': "Милый во Франксе / Darling in the FranXX",
            'desc': "дата выхода: 13 янв. 2018 г.\n Далёкое будущее. Земля в руинах, и на остатки человечества н"
            "аводят ужас таинственные гигантские формы жизни, известные как клаксозавры — «ревущие драконы». Что"
            "бы противостоять им, люди создали передвижное фортификационное сооружение, названное Плантацией, где"
            " растут и обучаются юные пилоты роботов Франкс.Единственная цель, ради которой живут эти дети, — ун"
            "ичтожение клаксозавров после прохождения специальной подготовки. Но чтобы управлять роботом — необх"
            "одимо двое: мужчина и женщина, «тычинка» и «пестик». И если один не справляется, статуса пилота лиш"
            "аются оба, что и для того, и для другого значит ни много ни мало утратить смысл существования.Хиро "
            "считали одарённым. До тех пор, пока он не провалился на экзамене вместе со своей напарницей. Птица,"
            " которая никогда не взлетит, — так чувствовал себя мальчик с того времени и даже не догадывался, чт"
            "о скоро встретит человека с похожей судьбой...«Убийца Напарников», рогатая девчонка, в жилах которо"
            "й течёт кровь клаксозавра. «Станешь ли ты моим милым?» — спросила она не то шутки ради, не то всерь"
            "ёз. И для Хиро вдруг снова нашлось место в мире...",
            'img': "link"
        }
    ],
    'тайна': [
        {
            'title': "Магическая битва / Jujutsu Kaisen",
            'desc': "датавыхода: 2020-2021 гг.\nДействие аниме происходит в мире, где люди оказались вовсе не последним "
            "звеном в пищевой цепи, и любой ничего не подозревающий обыватель при должной доле невезения может оказаться"
            " съеденным демонами, которые воплощают собой негативные человеческие эмоции. Таких созданий называют прокля"
            "тиями. Пускай люди в большинстве своём не догадываются о существовании проклятий, те имеют уже давнюю истор"
            "ию, одним из эпизодов которой являются деяния легендарного демона Сукуны Рёмэна, которого с большим трудом "
            "удалось одолеть. Его тело было поделено на двадцать частей, которые оказались разбросаны по миру. Если найд"
            "ётся некто, кто поглотит все фрагменты его плоти, то он обретёт мощь, способную уничтожить современную циви"
            "лизацию.Вот такая сложилась ситуация в мире, где в полном неведении о нависшей над человечеством угрозе про"
            "живает старшеклассник Юдзи Итадори. У Юдзи совершенно иные заботы: он каждый день навещает дедушку в больни"
            "це и отбрыкивается от спортивных кружков, которые мечтают заполучить его из-за выдающейся физической силы и"
            " выносливости. Юдзи предпочёл вступить в клуб оккультных наук, с которого и начались все неприятности, когд"
            "а в руки членов клуба попал таинственный предмет, на который наложено проклятье. Не долго думая, школьники "
            "разбили запечатывающее заклинание и выпустили на свет ужасные силы.",
            'img': "link"
        },
        {
            'title': "Тёмный дворецкий / Kuroshitsuji",
            'desc': "дата выхода 16 сент. 2006 г.\nXIX век. В затерянном в английской провинции богатом замке жи"
            "вёт семья Фантомхайв, которая зарекомендовала себя как «сторожевой пёс» королевы, а также как глава"
            " подпольного Лондона. После трагической смерти графа и его жены многие были шокированы тем, что их "
            "сын, мальчик по имени Сиэль, занял место графа, хозяина дома Фантомхайв. Сначала многие считали его"
            " лишь ребёнком, окружённым парочкой странных слуг. Но вскоре осознали, что глупо мешаться новому гл"
            "аве дома и его демоническому дворецкому Себастьяну. Эти двое столкнутся с множеством тайн и опаснос"
            "тей, которые наводнили Лондон и угрожают королеве, а также узнают, что на самом деле случилось с ро"
            "дителями Сиэля.",
            'img': "link"
        },
        {
            'title': "Агент времени / Shiguang Dailiren",
            'desc': "дата выхода: 30 апр. 2021 г.\n«Во-первых, у тебя лишь двенадцать часов. Во-вторых, делай, "
            "как я говорю, и не вздумай ничего менять. В-третьих, что бы ни было в прошлом, будущее тебя не кас"
            "ается», — именно эти слова Лу Гуан всегда говорит Чэн Сяоши перед очередной миссией, порученной не"
            "большой фотостудии Time Photo Studio. Эта студия, помимо обычной работы с фотографиями, мо"
            "жет предоставить особую услугу: с помощью фотографии Чэн Сяоши может вернуться в тот момент, когда "
            "снимок был сделан, и пробыть там до двенадцати часов. Однако существует одно железное правило: «Ни "
            "в коем случае нельзя менять исход событий», за выполнением которого тщательно следит Лу Гуан.",
            'img': "link"
        },
        {
            'title': "Великий из бродячих псов / Bungou Stray Dogs",
            'desc': "дата выхода: 7 апр. 2016 г.\nАцуси Накадзиму размашистым пинком выставили из сиротского при"
            "юта. Потерявший крышу над головой и обессилевший от голода, юноша, однако, не утратил волю к жизни "
            "и даже нашёл в себе силы подняться из положения «лёжа». В порыве безудержного гнева, вперемешку с г"
            "орькой обидой, он решил, что единственный способ выжить — грабёж средь бела дня. На счастье, возле "
            "реки, где пару минут назад Ацуси готов был отдать концы, пролегала дорога. Осталось только затаитьс"
            "я и ждать.Плюх.Что это? Чьи-то ноги торчат из воды.Бульк.Режим «спасатель» активирован! И вот, мгно"
            "венно позабыв о грабеже уставших путников и караванов, Ацуси бросается в реку на выручку незадачлив"
            "ому «поплавку». Которым оказывается молодой человек, недовольный тем, что его причудливую попытку с"
            "амоубийства сорвали.Позже озадаченный Ацуси узнаёт, что имя утопленника — Осаму Дадзай, и что он ра"
            "ботает в специальном «Вооружённом детективном агентстве», штатные сыщики которого обладают сверхъес"
            "тественными способностями. Когда полиция и военные бессильны — обращаются к ним.В этот раз Осаму и "
            "его напарнику предстоит охота на опасного зверя, терроризирующего округу. И как-то так получилось, "
            "что именно этот зверь стал причиной изгнания Ацуси...",
            'img': "link"
        }
    ],
    'детектив': [
        {
            'title': "Обещанный Неверленд / Yakusoku no Neverland",
            'desc': "дата выхода: 11 янв. 2019 г.\nЭмма, Норман и Рей — самые яркие дети в приюте «Благодатный "
            "дом». И под покровительством женщины, которую они называют «мамой», все дети наслаждаются комфортн"
            "ой жизнью. Хорошая еда, чистая одежда и прекрасная окружающая среда — что ещё может попросить сиро"
            "та? Однако однажды Эмма и Норман раскрывают тёмную истину внешнего мира, которую доселе от них тща"
            "тельно скрывали.",
            'img': "link"
        },
        {
            'title': "Безумный азарт / Kakegurui",
            'desc': "дата выхода: 1 июля 2017 г.\nЧастная академия Хяккао — хранитель многолетних традиций, одно"
            "  из престижных учебных заведений Японии. Большинство учащихся — богатенькие наследники японской эл"
            "иты. Учебные, творческие и спортивные достижения здесь не играют никакой роли. Всё, что здесь нужно"
            " для выживания — власть, деньги и умение выходить из любой ситуации победителем.И где ещё лучше отт"
            "очить своё мастерство, как не в азартных играх? От вашего умения играть в буквальном смысле зависит"
            " ваша жизнь. Многие годы в академии все взаимоотношения строились на основе власти-подчинения, но с"
            " переводом Юмэко идеальная система начала давать сбой. К чему же теперь приведёт жажда безумного аз"
            "арта?",
            'img': "link"
        },
        {
            'title': "Готика / Gosickt",
            'desc': "Действие сериала происходит в 1924 году в альтернативной Европе в Совилле, небольшом европе"
            "йском княжестве, сокрытом от посторонних глаз Альпами.Кадзуя Кудзё, студент по обмену из Японии и м"
            "ладший сын из семьи потомственных военных, обучается здесь в престижной Академии Святой Маргариты. "
            "В академии очень популярны городские легенды и разнообразные страшилки, на большую часть которых Ка"
            "дзуя не обращает никакого внимания, но история о «Королеве Бэрри», таинственном корабле-призраке, ч"
            "резвычайно интригует его.Его миниатюрную подругу Викторику де Блуа куда больше интересуют реальные "
            "истории. Благодаря острому уму и непревзойдённой логике она решает загадки, которые не могут раскус"
            "ить даже известнейшие городские сыщики.По иронии судьбы, любознательный характер Викторики приводит"
            " парочку на борт корабля, точь-в-точь подходящего под описание «Королевы Бэрри», корабля, который, "
            "может быть, является ключом к разгадке зловещей тайны...",
            'img': "link"
        },
        {
            'title': "Патриотизм Мориарти / Yuukoku no Moriarty",
            'desc': "Лондон конца XIX века. Время, когда город являлся важным экономическим и политическим центро"
            "м могущественной Британской империи, где жизнь не стоила и гроша, если вы не являлись богатым аристо"
            "кратом, где в основе общества лежала классовая система.История повествует о Уильяме Мориарти — молод"
            "ом и талантливом человеке с выдающимися умственными способностями, который бросает вызов обществу пр"
            "отив классовой дискриминации, пытаясь создать идеальный государственный строй, где каждый будет имет"
            "ь равные права.",
            'img': "link"
        }
    ]
}